"PRESET_150" = "Direkteutskrift på CD for Epson";
"PRESET_151" = "Direkteutskrift på CD for Epson (Premium Surface)";
"PRESET_161" = "Skriv ut CD-testside";
"PRESET_155" = "<PK> Direkteutskrift på CD for Epson";
"PRESET_156" = "<PK> Direkteutskrift på CD for Epson (Premium Surface)";